commands = {
    "stop": "Остановка программы",
    "create_table": 'Функция, создающая структуру БД (таблицы)',
    "add_client": "Функция, позволяющая добавить нового клиента",
    "add_phone": "Функция, позволяющая добавить телефон для существующего клиента",
    "change_client": "Функция, позволяющая изменить данные о клиенте",
    "delete_phone": "Функция, позволяющая удалить телефон для существующего клиента",
    "delete_client": "Функция, позволяющая удалить существующего клиента",
    "find_client": "Функция, позволяющая найти клиента по его email-у",
}